@extends('layouts.landing')

@section('style')
<style>
   .p-class-ornament{
    text-align: justify;
    line-height: 30px;
    font-size: 16px
     } 
</style>
@endsection

@section('landing')
   
        <div class="container">

            <div class="row" style="background: #f4f7f8 !important">
                <div class="col-md-12 mt-5">
                    <h2>সরকারি দাবি আদায় আইন ১৯১৩</h2>
                    <p class="py-5 p-class-ornament">
                        সরকারী ও বিভিন্ন স্বায়ত্ত্বশাসিত প্রতিষ্ঠানের দাবি আদায়ের জন্য সরকারী পাওনা আদায় আইন রয়েছে। এ আইনের বিধান মোতাবেক যে মামলা চালু করা হয় তাকে সার্টিফিকেট মামলা বলা হয়। শুধুমাত্র ভূমি উন্নয়ন কর আদায়ের জন্য যে সার্টিফিকেট মামলা দায়ের করা হয় তাকে রেন্ট সার্টিফিকেট মামলা বলা হয়। কেউ যদি ভূমির কর যথাসময় পরিশোধ না করেন, তাহলে তহসিলদার তা আদায়ের লক্ষ্যে সরকারী পাওনা আদায় আইনের ৪ ও ৬ ধারা অনুসারে সহকারী কমিশনার (ভূমি) এর নিকট রেন্ট সার্টিফিকেট মামলার রিকুইজিশন দাখিল করবেন। তিনি সার্টিফিকেট অফিসার হিসেবে প্রাপ্ত মামলাটি পরীক্ষা নিরীক্ষা করে দেখে যদি সন্তুষ্ট হন যে পাওনাটি আদায় যোগ্য এবং যথাযথ, তবে তাতে স্বাক্ষর করবেন এবং স্বাক্ষর করা মাত্র সার্টিফিকেট মামলা চালু হলো বলে গণ্য হবে। এরপরই দেনাদারের উপর এ আইনের ৭ ধারা অনুসারে নির্ধারিত ফরমে নোটিস জারী হবে। এ নোটিশের মাধ্যমেই দেনাদার জানতে পারবেন তার নিকট সরকারের বকেয়া পাওনা আছে।
                    </p>
                    <p class="py-5 p-class-ornament">
                        তবে ৭ ধারার নোটিস জারী দেনাদারের উপর কিভাবে জারি হবে সে সম্পর্কে দি পাবলিক ডিমান্ড রিকভারী এ্যাক্ট ১৯১৩ এর দ্বিতীয় তফসিলের ২ থেকে ৯ নং বিধিতে স্পষ্ট উল্লেখ রয়েছে। দেনাদারের উপর নোটিশ জারির পর এ আইনের ৮ ধারা অনুসারে দেনাদার সার্টিফিকেট মামলাভুক্ত কোনো সম্পত্তি বিক্রয়/দান বা অন্যকোনো প্রকার হস্তান্তর করতে পারবেন না। সার্টিফিকেট মামলাভূক্ত সম্পত্তি ক্রয় করলে তাতে আইনতঃ ক্রেতার উপর কোনো স্বত্ব সৃষ্টি হবে না। কারণ মামলাভুক্ত সম্পত্তিতে সার্টিফিকেটে উল্লেখিত পাওনা প্রথম দাবী হিসেবে গণ্য হবে এবং অন্য সকলের দাবী স্থগিত থাকবে। ৭ ধারার নোটিস জারী হওয়ার পর মামলাভুক্ত সম্পত্তির উপর ক্রোকের ন্যায় কার্যকর হবে, তাই নিলাম ইস্তেহার জারীর পূর্বে আর কোন ক্রোক আদেশের প্রয়োজন হয় না। আর নোটিশ জারীর পর প্রতারণা করে সম্পত্তি হস্তান্তর করলে, সার্টিফিকেট কার্যকরীকরণে বাঁধা দিলে, নিলাম ক্রেতাকে দখল গ্রহণে বাঁধা দিলে তিনি দন্ডবিধি আইনের ২০৬ ধারার অপরাধে অপরাধী হবেন, যার শাস্তি ২ বছর পর্যন্ত সশ্রম/বিনাশ্রম কারাদন্ড ও জরিমানা দন্ডের বিধান রয়েছে। দি পাবলিক ডিমান্ড রিকভারী (পি ডি আর) এ্যাক্ট ১৯১৩ এর ৫৮ ধারায় এ বিষয়ে স্পষ্ট উল্লেখ রয়েছে।
                    </p>
                    <p class="py-5 p-class-ornament">
                        তবে দেনাদার হিসেবে আপনারও কিছু অধিকার এবং প্রতিকার আছে। এ আইনের ৯ এবং ১০ ধারা মতে আপনার উপর ৭ ধারার নোটিস প্রাপ্তির ৩০ দিনের মধ্যে বা নোটিস না পেয়ে থাকলে সার্টিফিকেট কার্যক্রম বাস্তবায়নের ৩০ দিনের মধ্যে আপনি এই আইনের ৯ ধারা অনুসারে নোটিসে উল্লেখিত সম্পূর্ণ বা আংশিক দায় অস্বীকার করে সার্টিফিকেট অফিসারের নিকট আপত্তি দিতে পারেন। আপত্তি দায়ের না হলে ধরে নেয়া হয় যে পাওনার বিষয়ে দেনাদারের কোন দ্বিমত নেই। আর আপত্তি পাওয়া গেলে সার্টিফিকেট অফিসার ১০ ধারা অনুসারে আপত্তির উপর শুনানী গ্রহণ করবেন, প্রয়োজনে সাক্ষ্য গ্রহণ করবেন এবং সার্টিফিকেট সংশোধন, বাতিল বা বহাল রেখে সিদ্ধান্ত (রায়) প্রদান করবেন। ১০ ধারা অনুসারে শুনানীর পর সার্টিফিকেট অফিসার যদি মামলা বহাল রাখেন বা ৯ ধারা অনুযায়ী কোনো আপত্তি দায়ের না হয়ে থাকে এবং ৭ ধারার নোটিস জারীর পর ৩০ দিন অতিবাহিত হয়ে যাওয়ার পরও পাওনা টাকা অনাদায়ী থাকে তবে সার্টিফিকেট অফিসার এ আইনের দ্বিতীয় তফসিলের ৪৬ বিধি বলে একটি প্রকাশ্য নিলাম ইস্তেহার জারী করবেন।
                    </p>
                </div>
            </div>

        </div>

        
   

@endsection

